{
  "title": "Komponen K3 Bengkel",
  "items": [
    {
      "id": "apd-pelindung-kepala",
      "name": "Pelindung Kepala",
      "description": "Pelindung kepala berupa helm keselamatan digunakan untuk melindungi bagian kepala dari risiko benturan, tertimpa benda jatuh, serta kemungkinan terbentur komponen kendaraan atau struktur bangunan di area bengkel. Di lingkungan bengkel sepeda motor, terdapat berbagai aktivitas yang berpotensi menimbulkan cedera kepala, seperti pengangkatan mesin, pelepasan komponen berat, dan pergerakan alat kerja.",
      "function": "Melindungi kepala dari benturan keras dan tekanan akibat benda jatuh, mengurangi risiko cedera serius pada otak, serta meningkatkan keselamatan pekerja saat berada di area kerja berisiko tinggi.",
      "image": "/images/XRDCTSM-001/pelindung-kepala.webp",
      "modelType": "box"
    },
    {
      "id": "apd-pelindung-mata",
      "name": "Pelindung Mata",
      "description": "Pelindung mata berupa kacamata keselamatan atau goggles digunakan untuk melindungi mata dari paparan debu, serpihan logam, percikan cairan kimia, dan partikel halus yang dihasilkan selama proses perbaikan atau perawatan kendaraan. Pekerjaan seperti penggerindaan, penggunaan kompresor, serta pembersihan komponen berisiko menyebabkan cedera mata.",
      "function": "Mencegah partikel berbahaya masuk ke mata, mengurangi risiko iritasi, infeksi, atau cedera permanen pada penglihatan, serta menjaga konsentrasi kerja tetap optimal.",
      "image": "/images/XRDCTSM-001/pelindung-mata.webp",
      "modelType": "box"
    },
    {
      "id": "apd-pelindung-telinga",
      "name": "Pelindung Telinga",
      "description": "Pelindung telinga seperti earplug atau earmuff digunakan untuk mengurangi paparan kebisingan yang berasal dari mesin yang menyala, kompresor udara, dan alat pneumatik. Paparan kebisingan dalam jangka panjang dapat menyebabkan gangguan pendengaran secara bertahap.",
      "function": "Meredam intensitas suara hingga batas aman, mencegah gangguan pendengaran permanen, serta membantu pekerja tetap fokus saat bekerja di lingkungan dengan tingkat kebisingan tinggi.",
      "image": "/images/XRDCTSM-001/pelindung-telinga.png",
      "modelType": "box"
    },
    {
      "id": "apd-pelindung-pernapasan",
      "name": "Pelindung Pernapasan",
      "description": "Pelindung pernapasan berupa masker atau respirator digunakan untuk melindungi saluran pernapasan dari debu, asap kendaraan, uap bahan bakar, serta partikel kimia ringan yang terdapat di lingkungan bengkel. Paparan zat tersebut dalam jangka panjang dapat menyebabkan gangguan sistem pernapasan.",
      "function": "Menyaring partikel berbahaya sebelum terhirup, mencegah gangguan paru-paru dan iritasi saluran napas, serta menjaga kesehatan pekerja selama melakukan pekerjaan di area berdebu atau berasap.",
      "image": "/images/XRDCTSM-001/pelindung-pernapasan.jpg",
      "modelType": "box"
    },
    {
      "id": "apd-pelindung-tangan",
      "name": "Pelindung Tangan",
      "description": "Pelindung tangan berupa sarung tangan kerja digunakan untuk melindungi tangan dari goresan, luka potong, panas, serta paparan bahan kimia ringan seperti oli dan cairan pembersih. Tangan merupakan bagian tubuh yang paling sering bersentuhan langsung dengan komponen mesin dan alat kerja.",
      "function": "Mengurangi risiko cedera akibat benda tajam atau panas, melindungi kulit dari iritasi bahan kimia, serta meningkatkan kenyamanan dan keamanan saat menangani komponen kendaraan.",
      "image": "/images/XRDCTSM-001/pelindung-tangan.webp",
      "modelType": "box"
    },
    {
      "id": "apd-pelindung-kaki",
      "name": "Pelindung Kaki",
      "description": "Pelindung kaki berupa sepatu keselamatan dirancang dengan pelindung ujung baja (steel toe) dan sol anti selip untuk melindungi kaki dari risiko tertimpa benda berat, tertusuk benda tajam, serta terpeleset akibat lantai yang licin karena tumpahan oli atau air.",
      "function": "Mencegah cedera pada kaki akibat benturan dan tusukan, menjaga stabilitas saat bekerja, serta meningkatkan keselamatan pekerja di lingkungan bengkel yang memiliki risiko fisik tinggi.",
      "image": "/images/XRDCTSM-001/pelindung-kaki.jpg",
      "modelType": "box"
    },
    {
      "id": "apd-pelindung-tubuh",
      "name": "Pakaian Kerja (Coverall)",
      "description": "Pakaian kerja atau coverall digunakan untuk melindungi tubuh dari percikan oli, bahan bakar, serpihan logam, serta kontak langsung dengan komponen tajam. Wearpack yang baik terbuat dari bahan yang kuat, nyaman, dan tidak mudah sobek.",
      "function": "Melindungi tubuh dari paparan zat berbahaya, mengurangi risiko luka ringan akibat gesekan atau benturan, serta menjaga kerapihan dan profesionalisme pekerja di lingkungan bengkel.",
      "image": "/images/XRDCTSM-001/pakaian-kerja.jpg",
      "modelType": "box"
    },
    {
      "id": "simbol-wajib-apd",
      "name": "Simbol Wajib APD",
      "description": "Simbol wajib APD merupakan tanda keselamatan yang menunjukkan bahwa pekerja harus menggunakan alat pelindung diri tertentu saat berada di area kerja tertentu. Simbol ini biasanya berwarna biru dengan gambar instruksi yang jelas.",
      "function": "Memberikan instruksi visual yang mudah dipahami agar pekerja mematuhi penggunaan APD sesuai dengan risiko yang ada di area kerja.",
      "image": "/images/XRDCTSM-001/simbol-simbol-wajib.png",
      "modelType": "box"
    },
    {
      "id": "simbol-peringatan",
      "name": "Simbol Peringatan Bahaya",
      "description": "Simbol peringatan bahaya digunakan untuk menunjukkan adanya potensi risiko seperti bahaya listrik, bahan mudah terbakar, atau permukaan panas. Simbol ini biasanya berwarna kuning dengan tanda segitiga.",
      "function": "Meningkatkan kewaspadaan pekerja terhadap potensi bahaya sehingga dapat mengambil tindakan pencegahan sebelum terjadi kecelakaan.",
      "image": "/images/XRDCTSM-001/simbol-simbol-peringatan.jpg",
      "modelType": "box"
    },
    {
      "id": "simbol-larangan",
      "name": "Simbol Larangan",
      "description": "Simbol larangan menunjukkan tindakan yang tidak diperbolehkan dilakukan di area kerja, seperti dilarang merokok atau dilarang masuk tanpa izin. Simbol ini biasanya berwarna merah dengan garis diagonal.",
      "function": "Mencegah tindakan berbahaya yang dapat meningkatkan risiko kecelakaan atau kebakaran di lingkungan kerja.",
      "image": "/images/XRDCTSM-001/simbol-simbol-larangan.png",
      "modelType": "box"
    },
    {
      "id": "simbol-p3k",
      "name": "Simbol Petunjuk P3K",
      "description": "Simbol petunjuk P3K menunjukkan lokasi fasilitas pertolongan pertama seperti kotak P3K, ruang P3K, atau jalur evakuasi darurat. Simbol ini biasanya berwarna hijau dengan tanda salib putih.",
      "function": "Memudahkan pekerja menemukan fasilitas pertolongan pertama secara cepat saat terjadi kecelakaan atau keadaan darurat.",
      "image": "/images/XRDCTSM-001/simbol-simbol-petunjuk-p3k.png",
      "modelType": "box"
    }
  ]
}
