{
  "title": "Kesehatan dan Keselamatan Kerja (K3)",
  "content": "Materi ini membahas hukum kerja dan Undang-Undang Ketenagakerjaan Indonesia sebagai dasar penerapan K3 di lingkungan bengkel sepeda motor.",
  "pages": [
    {
      "title": "Undang-Undang Ketenagakerjaan Indonesia",
      "content": "",
      "contentL1": "Undang-Undang Republik Indonesia Nomor 13 Tahun 2003 tentang Ketenagakerjaan\n\nPasal 86\n\n(1) Setiap pekerja atau buruh mempunyai hak untuk memperoleh perlindungan atas :\n\na. keselamatan dan kesehatan kerja;\n\nb. moral dan kesusilaan; dan\n\nc. perlakuan yang sesuai dengan harkat dan martabat manusia serta nilai-nilai agama.\n\n(2) Untuk melindungi keselamatan pekerja atau buruh guna mewujudkan produktivitas kerja yang optimal, diselenggarakan upaya keselamatan dan kesehatan kerja.\n\n(3) Perlindungan sebagaimana dimaksud dalam ayat (1) dan ayat (2) dilaksanakan sesuai dengan peraturan perundang-undangan yang berlaku.\n\nPasal 87\n\n(1) Setiap perusahaan wajib menerapkan sistem manajemen keselamatan dan kesehatan kerja yang terintegrasi dengan sistem manajemen perusahaan.\n\n(2) Ketentuan mengenai penerapan sistem manajemen keselamatan dan kesehatan kerja sebagaimana dimaksud dalam ayat (1) diatur dengan Peraturan Pemerintah.",
      "subSections": [
        {
          "title2": "Pengertian",
          "content2": "Kesehatan Kerja :\n\nUpaya-upaya yang ditujukan untuk memperoleh kesehatan yang setinggi-tingginya dengan cara mencegah dan memberantas penyakit yang diidap oleh pekerja, mencegah kelelahan kerja, dan menciptakan lingkungan kerja yang sehat.\n\nKeselamatan Kerja :\n\nUpaya-upaya yang ditujukan untuk melindungi pekerja; menjaga keselamatan orang lain; melindungi peralatan, tempat kerja dan bahan produksi; menjaga kelestarian lingkungan hidup serta melancarkan proses produksi.\n\nTempat Kerja :\n\nTiap ruangan atau lapangan, tertutup atau terbuka, bergerak atau tetap, di mana pekerja bekerja atau yang sering dimasuki untuk keperluan pekerjaan.\n\nSetiap buruh mempunyai hak untuk memperoleh perlindungan atas kesehatan dan keselamatan kerja; moral dan kesusilaan serta perlakuan yang sesuai dengan harkat dan martabat manusia serta nilai-nilai agama (Pasal 86 ayat 1 UU 13/2003).\n\nSetiap perusahaan wajib menerapkan sistem manajemen keselamatan dan kesehatan kerja yang menyatu dengan sistem manajemen perusahaan (Pasal 87 ayat 1 UU No. 13/2003).\n\nPelanggaran terhadap Pasal 87 UU 13/2003 dikenakan sanksi administratif berupa teguran, peringatan tertulis, pembatasan kegiatan usaha, pembekuan kegiatan usaha, pembatalan persetujuan, pembatalan pendaftaran, penghentian sementara sebagian atau seluruh alat produksi dan pencabutan izin oleh Menteri atau Pejabat yang ditunjuk (Pasal 190 UU 13/2003).\n\nRuang lingkup berlakunya keselamatan kerja adalah di segala tempat kerja baik di darat, di dalam tanah, di permukaan air, di dalam air maupun di udara sebagaimana diatur dalam Pasal 2 UU 1/1970 tentang Keselamatan Kerja, yaitu pada tempat-tempat di mana :\n\n1. Dibuat, dicoba, dipakai atau dipergunakan mesin, pesawat, alat, perkakas, peralatan atau instalasi yang berbahaya atau dapat menimbulkan kecelakaan, kebakaran atau peledakan.\n2. Dibuat, diolah, dipakai, dipergunakan, diperdagangkan, diangkut atau disimpan bahan atau barang yang dapat meledak, mudah terbakar, beracun, menimbulkan infeksi atau bersuhu tinggi.\n3. Dikerjakan pembangunan, perbaikan, perawatan, pembersihan atau pembongkaran rumah, gedung atau bangunan lainnya termasuk bangunan pengairan, saluran atau terowongan di bawah tanah dan sebagainya atau di mana dilakukan pekerjaan persiapan.\n4. Dilakukan usaha pertanian, perkebunan, pembukaan hutan, pengerjaan hutan, pengolahan kayu atau hasil hutan lainnya, peternakan, perikanan dan lapangan kesehatan.\n5. Dilakukan usaha pertambangan dan pengolahan emas, perak, logam atau biji logam lainnya, batu-batuan, gas, minyak atau mineral lainnya, baik di permukaan atau di dalam bumi maupun di dasar perairan.\n6. Dilakukan pengangkutan barang, binatang atau manusia, baik di daratan, melalui terowongan, di permukaan air, di dalam air maupun di udara.\n7. Dikerjakan bongkar muat barang muatan kapal, perahu, dermaga, dok, stasiun atau gudang.\n8. Dilakukan penyelaman, pengambilan benda dan pekerjaan lain di dalam air.\n9. Dilakukan pekerjaan dalam ketinggian di atas permukaan tanah atau perairan.\n10. Dilakukan pekerjaan di bawah tekanan udara atau suhu yang tinggi atau rendah.\n11. Dilakukan pekerjaan yang mengandung bahaya tertimbun tanah, kejatuhan, terkena pelantingan benda, terjatuh atau terperosok, hanyut atau terpelanting.\n12. Dilakukan pekerjaan dalam tangki, sumur atau lubang.\n13. Terdapat atau menyebar suhu, kelembaban, debu, kotoran, api, asap, gas, hembusan angin, cuaca, sinar atau radiasi, suara atau getaran.\n14. Dilakukan pembuangan atau pemusnahan sampah atau limbah.\n15. Dilakukan pemancaran, penyiaran atau penerimaan radio, radar, televisi atau telepon.\n16. Dilakukan pendidikan, pembinaan, percobaan, penyelidikan atau riset penelitian yang menggunakan alat teknis.\n17. Dibangkitkan, diubah, dikumpulkan, disimpan, dibagi-bagikan atau disalurkan listrik, gas, minyak atau air.\n18. Diputar film, dipertunjukkan sandiwara atau diselenggarakan rekreasi lainnya yang memakai peralatan atau instalasi listrik maupun mekanik."
        },
        {
          "title2": "Hak dan Kewajiban Buruh/Pekerja dalam Pelaksanaan K3",
          "content2": "Kewajiban pekerja (Pasal 12 Undang-Undang Nomor 1 Tahun 1970 tentang Keselamatan Kerja) :\n\n1. Memberikan keterangan yang benar apabila diminta oleh pegawai pengawas dan atau ahli keselamatan dan kesehatan kerja.\n2. Memakai alat pelindung diri yang telah disediakan sesuai dengan jenis pekerjaan yang dilakukan.\n3. Mentaati syarat-syarat keselamatan dan kesehatan kerja yang diwajibkan.\n\nHak pekerja :\n\n1. Meminta kepada pengusaha agar melaksanakan semua syarat keselamatan dan kesehatan kerja yang diwajibkan.\n2. Menyatakan keberatan untuk bekerja apabila syarat-syarat keselamatan dan kesehatan kerja serta alat pelindung diri yang disediakan tidak memenuhi ketentuan atau tidak layak digunakan."
        },
        {
          "title2": "Hak dan Kewajiban Pengusaha dalam Pelaksanaan K3",
          "content2": "Kewajiban pengusaha (Pasal 9 dan Pasal 14 Undang-Undang Nomor 1 Tahun 1970 tentang Keselamatan Kerja) :\n\n1. Menunjukkan dan menjelaskan kepada setiap pekerja baru mengenai :\n\na. kondisi-kondisi dan bahaya-bahaya yang terdapat di tempat kerjanya.\n\nb. alat-alat pengamanan dan alat pelindung diri yang wajib digunakan.\n\nc. cara-cara dan sikap kerja yang aman dalam melaksanakan pekerjaan.\n\n2. Memeriksakan kesehatan badan, kondisi mental, dan kemampuan fisik pekerja yang akan diterima atau dipindahkan.\n\n3. Menempatkan syarat-syarat keselamatan dan kesehatan kerja yang diwajibkan di tempat kerja.\n\n4. Memasang poster-poster keselamatan dan kesehatan kerja di lingkungan kerja.\n\n5. Melakukan pemeriksaan kesehatan pekerja secara berkala.\n\n6. Memenuhi dan mentaati semua syarat-syarat serta ketentuan yang berlaku bagi usaha dan tempat kerja yang dijalankan.\n\nHak pengusaha :\n\nMeminta pekerja untuk mentaati syarat-syarat dan petunjuk-petunjuk keselamatan dan kesehatan kerja.\n\nPelanggaran :\n\nTindakan pidana atas pelanggaran Undang-Undang Nomor 1 Tahun 1970 dapat dikenakan ancaman hukuman maksimum 3 (tiga) bulan penjara atau denda setinggi-tingginya Rp 100.000,- sebagaimana diatur dalam Pasal 15 ayat (2) Undang-Undang Nomor 1 Tahun 1970."
        },
        {
          "title2": "Penerapan K3 di perusahaan",
          "content2": "Membentuk atau meningkatkan aktivitas Panitia Pembina Keselamatan dan Kesehatan Kerja (P2K3) yang terdiri dari unsur pekerja atau Serikat Pekerja dan manajemen, dengan anggota yang memiliki kepedulian, pengetahuan, dan keterampilan tentang keselamatan dan kesehatan kerja.\n\n2. Membuat rencana kegiatan keselamatan dan kesehatan kerja serta melaksanakan, memonitor, dan mengevaluasi pelaksanaan rencana kegiatan tersebut secara berkala.\n\n3. Melakukan aktivitas harian dalam bentuk inspeksi tempat kerja, penyampaian pembinaan singkat tentang keselamatan dan kesehatan kerja (misalnya pembicaraan lima menit tentang K3), peneguran terhadap pelanggaran, serta pemberian penjelasan mengenai prosedur kerja yang aman.\n\n4. Melakukan aktivitas mingguan dalam bentuk pertemuan atau diskusi mengenai keselamatan dan kesehatan kerja, evaluasi pelaksanaan program, pengecekan kondisi peralatan dan lingkungan kerja, serta analisis terhadap potensi bahaya.\n\n5. Melakukan aktivitas bulanan dalam bentuk rapat pleno yang melibatkan seluruh unsur manajemen dan pekerja untuk membahas laporan kegiatan, melakukan pengecekan menyeluruh, serta menganalisis hasil evaluasi pelaksanaan K3.\n\n6. Pada waktu tertentu melakukan penyelidikan kecelakaan kerja, analisis keselamatan pekerjaan, diagnosis terhadap penyebab kejadian, pemeriksaan kesehatan menyeluruh (general check up), serta melaksanakan kampanye keselamatan dan kesehatan kerja."
        },
        {
          "title2": "Peranan Serikat Pekerja dalam pengembangan K3",
          "content2": "Mendorong pembentukan Panitia Pembina Keselamatan dan Kesehatan Kerja (P2K3) di tempat kerja.\n\n2. Meningkatkan kualitas dan efektivitas P2K3 yang telah terbentuk agar dapat menjalankan fungsi dan tugasnya secara optimal.\n\n3. Berpartisipasi secara aktif dalam kegiatan P2K3, baik dalam perencanaan, pelaksanaan, maupun evaluasi program keselamatan dan kesehatan kerja.\n\n4. Menyusun dan merundingkan klausul Kesepakatan Kerja Bersama (KKB) yang berkaitan dengan keselamatan dan kesehatan kerja.\n\n5. Mendidik dan membina kader-kader keselamatan dan kesehatan kerja untuk meningkatkan kesadaran serta budaya K3 di lingkungan kerja.\n\n6. Menyusun daftar periksa (check list) keselamatan dan kesehatan kerja sebagai alat pengawasan dan evaluasi di tempat kerja.\n\n7. Memonitor dan mengawasi pelaksanaan program keselamatan dan kesehatan kerja secara berkelanjutan."
        }
          ]
          
        },
        {
          "title": "Kesehatan Kerja",
          "content": "",
          "contentL1": "",
          "subSections": [
            {
              "title2": "Faktor-faktor penyakit akibat kerja",
              "content2": "",
              "items": [
                { "title3": "Fisik", 
                  "content3": "Suara yang berisik, tekanan udara yang berubah-ubah, suhu yang tinggi, suhu yang rendah, getaran, penerangan yang kurang, sinar infra merah dan ultra fiolet, radiasi." 
                },
                { "title3": "Kimiawi", 
                  "content3": "Gas seperti karbon monoksida (CO), hidrogen sulfida (H2S), hidrogen sianida (HCN), dan amoniak yang dapat menyebabkan keracunan apabila terhirup dalam konsentrasi tertentu.\n\nUap atau partikel logam yang dapat menyebabkan iritasi dan peradangan pada kulit.\n\nLarutan zat kimia yang dapat menyebabkan penyakit kulit seperti dermatitis serta menimbulkan luka bakar apabila terkena secara langsung.\n\nDebu, yaitu partikel halus yang apabila terhirup dan menumpuk di dalam paru-paru dapat menyebabkan berbagai penyakit tertentu, seperti asbestosis akibat debu asbes, byssinosis akibat debu kapas, stenosis akibat debu biji timah, dan siderosis akibat debu yang mengandung Fe2O3." 
                },
                { "title3": "Faal", 
                  "content3": "Pekerjaan yang tidak sesuai dengan bakat, minat, dan latar belakang pendidikan pekerja dapat menimbulkan tekanan mental serta menurunkan motivasi kerja.\n\nBeban dan tanggung jawab pekerjaan yang berada di luar batas kemampuan pekerja dapat menyebabkan stres, kelelahan mental, serta meningkatkan risiko terjadinya kesalahan kerja dan kecelakaan.\n\nKetidakmampuan untuk bekerja sama dengan rekan sekerja, atasan, atau bawahan dapat menimbulkan konflik di lingkungan kerja yang berdampak pada gangguan psikologis dan menurunnya produktivitas." 
                },
                { "title3": "Mental psikologik", 
                  "content3": "Pekerjaan yang tidak sesuai dengan bakat dan latar belakang pendidikan dapat menimbulkan tekanan mental serta menurunkan semangat dan motivasi kerja.\n\nBeban dan tanggung jawab pekerjaan yang berada di luar batas kemampuan pekerja dapat menyebabkan stres, kelelahan fisik dan mental, serta meningkatkan risiko terjadinya kesalahan kerja.\n\nKetidakmampuan untuk bekerja sama dengan rekan sekerja, atasan, atau bawahan dapat menimbulkan konflik di lingkungan kerja yang berdampak pada gangguan psikologis dan menurunnya produktivitas kerja." 
                },                
                { "title3": "Hayati", 
                  "content3": "Cacing yang dapat menyebabkan penyakit seperti ankylostomiasis dan schistosomiasis.\n\nSerangga seperti kutu, nyamuk, dan lebah yang dapat menularkan penyakit seperti malaria dan filariasis.\n\nBakteri, antara lain penyebab penyakit antraks yang dapat ditularkan melalui hewan.\n\nJamur yang dapat menyebabkan penyakit kulit seperti panu (pityriasis versicolor) dan blastomikosis.\n\nGetah tanaman tertentu yang dapat menyebabkan iritasi dan penyakit pada kulit." 
                }
                      ] 
            },
            {
              "title2": "Faktor-faktor Penyebab bahaya terhadap kesehatan",
              "content2": "1.Debu :\n\nJika terhirup, debu dapat memengaruhi paru-paru dan menyebabkan pneumokoniosis (radang paru-paru akibat debu). Debu tertentu dapat menimbulkan penyakit spesifik seperti :\n\n 1) Asbes dapat menyebabkan asbestosis.\n 2) Silika dapat menyebabkan silikosis.\n 3) Batu bara dapat menyebabkan pneumokoniosis batu bara.\n\n2. Racun :\n\nRacun yang masuk ke dalam tubuh dapat menimbulkan berbagai dampak, antara lain :\n\n 1) Dapat memengaruhi berbagai organ tubuh.\n 2) Tubuh dapat menyerap sejumlah racun dengan sangat cepat.\n 3) Sebagian racun dapat melewati tubuh dan akhirnya dikeluarkan.\n 4) Tidak selalu perlu dimuntahkan secara paksa karena dapat menimbulkan kerusakan yang lebih besar.\n\n3. Zat Pelarut :\n\nZat pelarut dapat masuk ke dalam tubuh melalui :\n\n 1) Asupan cairan.\n 2) Hirupan asap atau uap.\n 3) Penyerapan melalui kulit.\n\n4. Korosif :\n\n 1) Berupa asam dan alkali.\n 2) Dapat menghancurkan jaringan tubuh.\n 3) Dapat diencerkan dengan pemberian air dalam jumlah banyak.\n 4) Memerlukan pertolongan medis.\n\n5. Iritan :\n\n 1) Dalam bentuk debu atau cairan dapat bereaksi dengan kulit dan menyebabkan dermatitis.\n 2) Jika terhirup dapat menimbulkan iritasi dan fibrosis pada paru-paru.\n\n6. Gas :\n\nPaparan gas atau asap yang bersifat beracun dapat menyebabkan gangguan kesehatan.\n\n7. Pemekaan :\n\nPaparan zat tertentu seperti debu kayu, jamur dari jerami busuk, dan uap solder dapat menyebabkan reaksi alergi atau sensitivitas berlebihan.\n\n8. Logam :\n\nPaparan logam dapat menimbulkan penyakit dengan tingkat keparahan yang beragam, seperti :\n\n 1) Timbal.\n 2) Merkuri.\n 3) Kromium.\n 4) Arsenit.\n 5) Nikel.\n\n9. Radiasi :\n\nRadiasi dari material radioaktif dapat merusak sel tubuh seperti sperma dan sel darah putih.\n\n10. Alat Kerja Bergetar :\n\n 1) Menyebabkan luka pada tangan dan lengan.\n 2) Menyebabkan penyempitan pembuluh darah di tangan.\n\n11. Kebisingan :\n\n 1) Menyebabkan gangguan atau kehilangan pendengaran.\n 2) Dapat menimbulkan kelelahan dan gangguan konsentrasi.\n\n12. Panas dan Lembab :\n\nBekerja pada suhu dan kelembaban tinggi dapat menyebabkan kejang, stroke panas, dan kelelahan.\n\n13. Mikroorganisme :\n\n 1) Virus.\n 2) Bakteri.\n 3) Jamur.\n\n14. Kegiatan yang Berulang-ulang :\n\nGerakan berulang yang kuat pada tubuh bagian atas dapat menyebabkan :\n\n 1) Tenosynovitis.\n 2) Sindrom terowongan karpal.\n 3) Kram jari.\n\n15. Tekanan atau Stres :\n\nMerupakan reaksi psikologis terhadap faktor-faktor seperti :\n\n 1) Tuntutan pekerjaan di atas atau di bawah kemampuan.\n 2) Lingkungan kerja.\n 3) Hubungan dengan sesama pekerja atau organisasi.\n\nKalau mau, saya bisa rapikan lagi supaya lebih formal untuk masuk modul resmi SMK."
        }
          ]
        },
        {
          "title": "Keselamatan Kerja",
          "content": "",
          "contentL1": "",
          "image": "",
          "subSections": [
            {
              "title2": "Faktor-faktor Keselamatan Kerja penyebab kecelakaan kerja",
              "items": [
                {
                  "title3": "Faktor manusia",
                  "content3": "Tingkah laku yang sembrono, pengetahuan yang kurang, keterampilan yang kurang memadai, kelelahan, kondisi fisik yang kurang sehat, mentalyang labil/stress dan tidak disiplin dalam mematuhi aturan keselamatan."
                },
                {
                  "title3": "Faktor alat-alat kerja",
                  "content3": "Kurang sesuai dengan postur tubuh, tidak layak pakai, tidak memakai alat pengaman."
                },
                {
                  "title3": "Faktor lingkungan kerja",
                  "content3": "Kondisi tempat kerja yang tidak memenuhi persyaratan, sikap pimpinan yang kurang mendukung."
                }                
              ]
            },
            {
              "title2": "Lingkungan kerja yang diharapkan",
              "content2": "Lingkungan kerja yang baik harus memenuhi syarat sebagai berikut :\n\n1. Teratur.\n\n2. Bersih dan tidak licin.\n\n3. Memiliki suhu yang nyaman.\n\n4. Terdapat keseimbangan antara waktu kerja dan waktu istirahat.\n\n5. Harmonis dalam tata warna dan tata letak.\n\n6. Kondisi mesin dan alat-alat produksi lainnya disesuaikan dengan kemampuan dan kondisi manusia yang mengoperasikannya.\n\n7. Terdapat pengaturan intensitas dan penyebaran cahaya yang memadai.\n\n8. Bahan-bahan beracun dikendalikan dengan baik.\n\n9. Limbah dinetralisir sebelum dibuang.\n\n10. Tercipta suasana kekeluargaan di lingkungan kerja."
            },
            {
              "title2": "Tindakan berbahaya",
              "content2": "Tindakan berbahaya di tempat kerja meliputi :\n\n1. Mengoperasikan mesin tanpa wewenang.\n\n2. Mengoperasikan mesin dengan kecepatan berlebihan.\n\n3. Membuat alat keselamatan tidak bekerja atau tidak berfungsi.\n\n4. Gagal memberikan dan memastikan adanya tanda peringatan bahaya.\n\n5. Menggunakan perkakas yang rusak.\n\n6. Menggunakan perkakas yang tidak sesuai dengan fungsinya.\n\n7. Tidak menggunakan alat pelindung diri yang diwajibkan.\n\n8. Memuat atau menempatkan barang secara tidak benar.\n\n9. Mengangkat beban dengan cara yang salah.\n\n10. Mengambil posisi badan yang salah saat bekerja.\n\n11. Memperbaiki perkakas atau mesin yang sedang bergerak.\n\n12. Bersenda gurau pada waktu bekerja.\n\n13. Bekerja dalam keadaan mabuk atau di bawah pengaruh zat yang memengaruhi kesadaran."
            },
            {
              "title2": "Keadaan berbahaya",
              "content2": "Keadaan berbahaya di tempat kerja meliputi :\n\n1. Penutup atau pelindung keselamatan berada pada posisi yang tidak tepat.\n\n2. Tata rumah tangga atau lingkungan kerja yang jorok dan semrawut.\n\n3. Suara bising yang berlebihan.\n\n4. Ventilasi yang kurang memadai.\n\n5. Adanya penyebaran radiasi.\n\n6. Mesin, alat kerja, dan bahan-bahan produksi dalam keadaan rusak.\n\n7. Sistem pemberian peringatan atau tanda bahaya yang tidak tepat.\n\n8. Atmosfer kerja yang tidak terkontrol, seperti adanya gas, debu, dan uap berbahaya."
            },
            {
              "title2": "Macam kecelakaan",
              "content2": "Macam-macam kecelakaan kerja meliputi :\n\n1. Tertumbuk pada sesuatu.\n\n2. Tertumbuk oleh sesuatu.\n\n3. Jatuh dari ketinggian yang berbeda.\n\n4. Tersangkut dalam sesuatu.\n\n5. Tersangkut pada sesuatu.\n\n6. Tersangkut di antara sesuatu.\n\n7. Kontak dengan listrik, panas, dingin, radiasi, bahan kaustik, suara bising, dan bahan beracun.\n\n8. Mengalami beban berlebihan yang melebihi kemampuan fisik."
            }
          ]
        },
        {
          "title": "Perlindungan Kesehatan",
          "content": "",
          "contentL1": "",
          "subSections": [
            {
              "title2": "Pertolongan Pertama pada Kecelakaan (P3K)",
              "content2": "Pertolongan Pertama pada Kecelakaan (P3K) didefinisikan sebagai :\n\n1. Perawatan darurat yang diberikan kepada korban hingga tenaga medis atau perawat tiba di tempat.\n2. Perawatan terhadap cedera kecil yang tidak memerlukan perawatan lanjutan atau bahkan tidak memerlukan perhatian medis.\n\nFasilitas-fasilitas P3K yang harus disediakan sebagaimana tercantum dalam Health and Safety (First Aid) Regulation 1981, dengan ketentuan sebagai berikut :\n\n1. Cakupan fasilitas kesehatan tergantung pada tingkat risiko yang dihadapi di tempat kerja.\n2. Jumlah petugas P3K harus mencukupi, sekurang-kurangnya satu petugas untuk setiap lima pekerja pada pekerjaan berisiko rendah.\n3. Harus tersedia ruang P3K apabila :\n 1) Tempat kerja tersebut berisiko tinggi.\n 2) Tempat kerja berada jauh dari rumah sakit.\n 3) Akses menuju rumah sakit atau dokter sulit dilakukan.\n\nKotak P3K harus memenuhi ketentuan sebagai berikut :\n\n1. Kuat dan mampu melindungi isinya.\n2. Dapat diisi kembali.\n3. Berisi kartu panduan pertolongan pertama pada kecelakaan.\n4. Digunakan khusus untuk perlengkapan P3K.\n\nApabila tersedia ruang P3K, maka ruang tersebut harus :\n\n1. Berada di bawah pengawasan petugas P3K atau perawat.\n2. Menyediakan petugas P3K yang siaga selama ada pekerja yang bekerja.\n3. Memiliki tenaga pengganti yang bertanggung jawab terhadap setiap tindakan P3K.\n4. Mudah diakses oleh ambulans.\n5. Cukup luas untuk meletakkan tempat tidur.\n6. Memiliki pintu yang cukup lebar untuk dilalui kursi roda.\n7. Didesain dengan permukaan yang mudah dibersihkan.\n8. Memiliki air panas dan dingin untuk keperluan cuci-mencuci.\n9. Menyediakan tempat bagi petugas P3K.\n10. Dilengkapi dengan buku penatalaksanaan untuk mencatat tindakan yang dilakukan.\n\nPetugas P3K harus memenuhi ketentuan sebagai berikut :\n\n1. Telah mengikuti pelatihan yang disetujui oleh dinas kesehatan.\n2. Telah menerima pelatihan khusus apabila terdapat bahaya tertentu di tempat kerja.\n3. Mencatat seluruh tindakan pertolongan yang diberikan.\n4. Mengikuti pelatihan secara berkala.",
              "items": [

              ]
            },
            {
              "title2": "Perlengkapan P3K",
              "content2": "",
              "items": [
                {
                  "title3": "Kotak P3K",
                  "content3": "Kotak P3K minimal harus memuat :\n\n1. Kartu petunjuk pertolongan pertama.\n2. 20 bungkus perban balut steril berperekat.\n3. 4 bungkus perban segitiga.\n4. 6 buah peniti.\n5. 6 bungkus perban balut steril berukuran sedang tanpa obat.\n6. 2 bungkus perban balut steril berukuran besar tanpa obat.\n7. 3 bungkus perban balut steril berukuran ekstra besar tanpa obat.\n8. 1 pasang sarung tangan sekali pakai."
                },
                {
                  "title3": "Perlengkapan Tambahann P3K",
                  "content3": "Pasokan air keran atau air steril dalam botol untuk mencuci mata sebaiknya disediakan.\n\nPerlengkapan lainnya antara lain :\n\n1. Tandu atau bidang datar lainnya untuk membawa pasien.\n2. Sepasang gunting baja tahan karat berujung tumpul.\n3. Celemek plastik dan sarung tangan sekali pakai.\n4. Selimut.\n5. Tempat sampah untuk membuang kasa dan perban atau pembalut yang telah dipakai."
                }
              ]
            }            
          ]
        },
        {
          "title": "Pelindung Diri",
          "content": "",
          "contentL1": "Dalam menyediakan perlindungan terhadap bahaya, prioritas utama seorang pengusaha adalah melindungi pekerja secara keseluruhan terlebih dahulu sebelum perlindungan secara individu.\n\nPenggunaan alat pelindung diri atau Personal Protective Equipment (PPE) yang efektif harus memenuhi ketentuan sebagai berikut :\n\n1. Sesuai dengan jenis bahaya yang dihadapi.\n2. Terbuat dari material yang tahan terhadap bahaya tersebut.\n3. Tidak mengganggu pekerjaan operator yang sedang bertugas.\n4. Memiliki konstruksi yang kuat dan aman.\n5. Tidak mengganggu alat pelindung diri lain yang digunakan secara bersamaan.\n6. Tidak meningkatkan risiko terhadap pemakainya.\n\nPemakaian alat pelindung diri harus memenuhi ketentuan sebagai berikut :\n\n1. Disediakan secara gratis oleh pengusaha.\n2. Diberikan untuk masing-masing individu atau, jika digunakan bersama, harus dibersihkan setelah digunakan.\n3. Digunakan hanya untuk peruntukannya.\n4. Dijaga dalam keadaan baik dan layak pakai.\n5. Diperbaiki atau diganti apabila mengalami kerusakan.\n6. Disimpan di tempat yang sesuai ketika tidak digunakan.\n\nOperator yang menggunakan alat pelindung diri harus memperoleh :\n\n1. Informasi mengenai bahaya yang dihadapi.\n2. Instruksi tentang tindakan pencegahan yang perlu diambil.\n3. Pelatihan mengenai cara penggunaan peralatan secara benar.\n4. Pelatihan tentang cara memelihara dan menyimpan alat pelindung diri.\n5. Instruksi untuk melaporkan setiap cacat atau kerusakan pada alat pelindung diri.",
          "subSections": [
            {
              "title2": "Alat Pelindung Diri",
              "content2": "",
              "content2Parts": [
                "1. Kepala\n\n![Helm safety standar](/images/XRDCTSM-001/standard-safety-helmet-pin-lock-suspension-yellow.webp)![Helm safety Studson hi-vis](/images/XRDCTSM-001/STUDSON_FB_C_HI-VisYellow-quarter.webp)Bagian kepala perlu dilindungi dari bahaya seperti benda-benda yang jatuh, benturan di ruang kerja yang sempit, serta risiko rambut terjerat pada mesin atau peralatan yang bergerak. Alat pelindung diri yang digunakan adalah helm keselamatan (safety helmet) yang berfungsi melindungi kepala dari cedera akibat benturan dan tekanan. Penggunaan helm keselamatan sangat penting di lingkungan bengkel untuk mengurangi risiko cedera serius akibat kecelakaan kerja.",
                "2. Mata\n\n![Kacamata Safety](/images/XRDCTSM-001/Kaca mata pelindung.webp)![Kacamata Safety](/images/XRDCTSM-001/Foamed_Glasses_98315_1024x1024.webp)Bagian mata harus dilindungi dari bahaya seperti debu, partikel-partikel beterbangan, asap, bunga api, dan sinar yang dapat menyebabkan iritasi atau cedera pada mata. Alat pelindung diri yang digunakan adalah kacamata pelindung (safety glasses) atau goggles yang dirancang untuk menutup area mata secara menyeluruh. Penggunaan pelindung mata sangat penting di lingkungan bengkel sepeda motor, terutama saat melakukan penggerindaan, pengelasan, pembersihan komponen dengan udara bertekanan, atau saat bekerja dengan bahan kimia, guna mencegah kerusakan mata yang bersifat sementara maupun permanen.",
                "3. Telinga\n\n![Earmuff](/images/XRDCTSM-001/Earmuff.png)![Ear Plug](/images/XRDCTSM-001/Ear_Plug.jpg)Bagian telinga harus dilindungi dari bahaya suara bising yang berlebihan yang dapat menyebabkan gangguan pendengaran secara bertahap maupun permanen. Paparan kebisingan dari mesin, kompresor, alat pneumatik, dan peralatan bengkel lainnya dalam jangka waktu lama dapat menimbulkan kehilangan daya dengar, telinga berdenging (tinnitus), serta menurunkan konsentrasi kerja. Alat pelindung diri yang digunakan adalah penutup telinga (ear muff) atau sumbat telinga (ear plug) yang berfungsi meredam intensitas suara hingga batas yang aman. Penggunaan pelindung telinga sangat penting terutama saat bekerja di area dengan tingkat kebisingan tinggi agar kesehatan pendengaran tetap terjaga.",
                "4. Paru-paru\n\n![Safety Mask](/images/XRDCTSM-001/Safety_Mask.jpg)![Masker](/images/XRDCTSM-001/Masker.jpg)Bagian paru-paru harus dilindungi dari bahaya debu, asap, dan gas beracun yang dapat terhirup saat bekerja. Paparan debu dari proses penggerindaan, asap kendaraan, uap bahan bakar, serta gas berbahaya seperti karbon monoksida dapat menyebabkan gangguan pernapasan, iritasi saluran napas, hingga penyakit paru-paru dalam jangka panjang. Alat pelindung diri yang digunakan adalah masker pelindung atau respirator yang sesuai dengan jenis bahaya yang dihadapi. Penggunaan pelindung pernapasan sangat penting di lingkungan bengkel sepeda motor untuk mencegah masuknya partikel dan zat berbahaya ke dalam sistem pernapasan serta menjaga kesehatan paru-paru pekerja.",
                "5. Tangan\n\n![Work Gloves](/images/XRDCTSM-001/Work_Gloves.webp)![Safety Gloves](/images/XRDCTSM-001/Safety_Glove.jpg)Bagian tangan harus dilindungi dari bahaya tepi-tepi dan ujung yang tajam serta zat kimia korosif. Risiko seperti tergores, tertusuk, terpotong, atau terkena bahan kimia berbahaya sering terjadi saat melakukan perbaikan dan perawatan kendaraan. Zat kimia seperti cairan pembersih, pelarut, atau asam dapat menyebabkan iritasi, luka bakar, dan kerusakan kulit. Alat pelindung diri yang digunakan adalah sarung tangan kerja yang sesuai dengan jenis pekerjaan, seperti sarung tangan tahan gores atau sarung tangan tahan bahan kimia. Penggunaan sarung tangan yang tepat membantu mencegah cedera dan melindungi kulit dari paparan zat berbahaya di lingkungan bengkel.",
                "6. Kaki \n\n![Safety Boots](/images/XRDCTSM-001/safety-boots.jpg)![Workshop Shoes](/images/XRDCTSM-001/Shoes-Workshop.avif)Bagian kaki harus dilindungi dari bahaya terpeleset, benda tajam yang terdapat di lantai, benda jatuh, serta percikan logam cair. Di lingkungan bengkel, lantai yang licin akibat tumpahan oli atau air dapat menyebabkan pekerja terjatuh. Selain itu, serpihan logam, paku, atau komponen tajam yang berserakan dapat melukai kaki. Risiko lain adalah tertimpa komponen berat atau terkena percikan logam panas saat proses pengelasan. Alat pelindung diri yang digunakan adalah sepatu keselamatan (safety shoes) yang memiliki ujung pelindung baja (steel toe), sol anti selip, serta bahan yang tahan terhadap benturan dan panas. Penggunaan sepatu keselamatan sangat penting untuk mencegah cedera pada kaki di lingkungan kerja bengkel.",
                "7. Kulit \n\n![Hand Cream](/images/XRDCTSM-001/hand_cream.webp)Bagian kulit harus dilindungi dari paparan kotoran, bahan korosif ringan, bahan korosif kuat, serta zat pelarut yang dapat menyebabkan iritasi, dermatitis, atau luka bakar kimia. Di lingkungan bengkel sepeda motor, kulit sering terpapar oli, bahan bakar, cairan pembersih, dan zat kimia lainnya yang dapat merusak jaringan kulit apabila terkena secara langsung dan berulang. Oleh karena itu, diperlukan penggunaan sarung tangan, pakaian kerja yang sesuai, serta menjaga kebersihan diri setelah bekerja untuk mencegah gangguan kesehatan pada kulit.",
                "8. Tubuh \n\n![Celemek](/images/XRDCTSM-001/celemek.jpg)![Wearpack](/images/XRDCTSM-001/wearpack.jpg)Bagian tubuh harus dilindungi dari paparan zat pelarut dan kelembaban, tepi-tepi dan ujung yang tajam, serta zat kimia korosif. Dalam kegiatan di bengkel sepeda motor, tubuh pekerja dapat terkena percikan bahan bakar, cairan pembersih, oli, maupun zat pelarut lainnya yang dapat menyebabkan iritasi kulit. Selain itu, risiko tersayat atau tergores oleh komponen kendaraan yang tajam juga sering terjadi. Paparan bahan kimia korosif bahkan dapat menimbulkan luka bakar yang serius apabila tidak dilindungi dengan baik. Alat pelindung diri yang digunakan adalah pakaian kerja khusus atau coverall yang tahan terhadap bahan kimia ringan, tidak mudah sobek, serta mampu melindungi tubuh dari percikan dan benturan ringan. Penggunaan pakaian pelindung yang sesuai membantu mengurangi risiko cedera dan menjaga keselamatan kerja di lingkungan bengkel."
              ]
            },
            {
              "title2": "Simbol-simbol Pelindung Diri",
              "content2": "Simbol-simbol Wajib Mengunakan PPE (Personal Protective Equipment)",
              "content2Parts": [
                "1. Wajib Menggunakan Pelindung Kepala\n\n![Rambu Pelindung Kepala](/images/XRDCTSM-001/head-safety-protection-sign.jpg)Simbol ini menunjukkan bahwa setiap pekerja wajib menggunakan helm keselamatan saat berada di area kerja. Helm keselamatan berfungsi melindungi kepala dari risiko benda jatuh, benturan dengan bagian mesin atau struktur bangunan, serta bahaya lainnya yang dapat menyebabkan cedera serius pada kepala.",
                "2. Wajib Menggunakan Pelindung Mata\n\n![Rambu Pelinung Mata](/images/XRDCTSM-001/rambu-pelindung-mata.jpg)Simbol ini menunjukkan kewajiban menggunakan kacamata pelindung atau goggles. Pelindung mata digunakan untuk mencegah cedera akibat debu, partikel beterbangan, percikan logam, asap, dan sinar berbahaya yang dapat merusak mata.",
                "3. Wajib Menggunakan Pelindung Telinga\n\n![Rambu Pelindung Telinga](/images/XRDCTSM-001/rambu-pelindung-telinga.jpg)Simbol ini menunjukkan bahwa pekerja wajib menggunakan pelindung telinga seperti ear muff atau ear plug untuk mengurangi dampak kebisingan yang berlebihan. Penggunaan pelindung telinga penting untuk mencegah gangguan pendengaran akibat paparan suara mesin atau peralatan kerja.",
                "4. Wajib Menggunakan Pelindung Pernapasan\n\n![Rambu Pelindung Pernapasan](/images/XRDCTSM-001/rambu-pelindung-pernapasan.jpg)Simbol ini menunjukkan kewajiban menggunakan masker atau respirator untuk melindungi saluran pernapasan dari debu, asap, gas beracun, dan uap bahan kimia yang dapat membahayakan kesehatan paru-paru.",
                "5. Wajib Menggunakan Pelindung Tangan\n\n![Rambu Pelindung Tangan](/images/XRDCTSM-001/rambu-pelindung-tangan.jpg)Simbol ini menunjukkan kewajiban menggunakan sarung tangan untuk melindungi tangan dari risiko luka akibat benda tajam, panas, maupun paparan bahan kimia.",
                "6. Wajib Menggunakan Pelindung Kaki \n\n![Rambu Pelindung Kaki](/images/XRDCTSM-001/rambu-pelindung-kaki.jpg)Simbol ini menunjukkan kewajiban menggunakan sepatu keselamatan untuk melindungi kaki dari benda jatuh, benda tajam di lantai, serta risiko terpeleset di area kerja."
              ]
            },
            {
              "title2": "Simbol-simbol Waspada terhadap Bahaya",
              "content2": "",
              "content2Parts": [
                "![Rambu Waspada](/images/XRDCTSM-001/rambu-waspada.jpg)"
                ]
            },
            {
              "title2": "Simbol-simbol Larangan",
              "content2": "",
              "content2Parts": [
                "![Simbol-simbol Larangan](/images/XRDCTSM-001/rambu-rambu-larangan.png)"
                ]
            },
            {
              "title2": "Simbol-simbol Petunjuk P3K",
              "content2": "",
              "content2Parts": [
                "![Simbol-simbol Petunjuk P3K](/images/XRDCTSM-001/simbol-simbol-petunjuk-p3k.png)"
                ]
            }
          ]
        }
      ]
    }
