{
  "title": "Kesehatan dan Keselamatan Kerja (K3)",
  "content": "Materi ini membahas hukum kerja dan Undang-Undang Ketenagakerjaan Indonesia sebagai dasar penerapan K3 di lingkungan bengkel sepeda motor.",
  "pages": [
    {
      "title": "Dasar Hukum Keselamatan dan Kesehatan Kerja (K3)",
      "content": "",
      "contentL1": "",
      "subSections": [
        {
          "title2": "Undang-Undang Nomor 1 Tahun 1970 tentang Keselamatan Kerja",
          "content2": "Undang-Undang Republik Indonesia Nomor 1 Tahun 1970 tentang Keselamatan Kerja\n\nPasal 2\n\n(1) Yang diatur oleh undang-undang ini ialah keselamatan kerja dalam segala tempat kerja, baik di darat, di dalam tanah, di permukaan air, di dalam air maupun di udara, yang berada dalam wilayah kekuasaan hukum Republik Indonesia.\n\n(2) Ketentuan dalam ayat (1) tersebut berlaku dalam tempat kerja di mana:\n\na. Dibuat, dicoba, dipakai atau dipergunakan mesin, pesawat, alat, perkakas, peralatan atau instalasi yang berbahaya atau dapat menimbulkan kecelakaan.\n\nb. Dibuat, diolah, dipakai, dipergunakan, diperdagangkan, diangkut atau disimpan bahan atau barang yang dapat meledak, mudah terbakar, beracun atau menimbulkan infeksi.\n\nc. Dilakukan pekerjaan pembangunan, perbaikan, perawatan, pembersihan atau pembongkaran bangunan.\n\nPasal 3\n\n(1) Dengan peraturan perundangan ditetapkan syarat-syarat keselamatan kerja untuk:\n\na. Mencegah dan mengurangi kecelakaan.\n\nb. Mencegah dan mengurangi bahaya kebakaran.\n\nc. Memberi kesempatan atau jalan menyelamatkan diri pada waktu kebakaran atau kejadian lain yang berbahaya.\n\nd. Memberi pertolongan pada kecelakaan.\n\ne. Memberi alat-alat perlindungan diri kepada para pekerja.\n\nf. Mencegah dan mengendalikan timbul atau menyebarnya suhu, kelembaban, debu, kotoran, asap, gas, hembusan angin, cuaca, sinar atau radiasi, suara dan getaran."
        },
        {
          "title2": "Undang-Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan",
          "content2": "Undang-Undang Republik Indonesia Nomor 13 Tahun 2003 tentang Ketenagakerjaan\n\nPasal 86\n\n(1) Setiap pekerja atau buruh mempunyai hak untuk memperoleh perlindungan atas :\n\na. keselamatan dan kesehatan kerja;\n\nb. moral dan kesusilaan; dan\n\nc. perlakuan yang sesuai dengan harkat dan martabat manusia serta nilai-nilai agama.\n\n(2) Untuk melindungi keselamatan pekerja atau buruh guna mewujudkan produktivitas kerja yang optimal, diselenggarakan upaya keselamatan dan kesehatan kerja.\n\n(3) Perlindungan sebagaimana dimaksud dalam ayat (1) dan ayat (2) dilaksanakan sesuai dengan peraturan perundang-undangan yang berlaku.\n\nPasal 87\n\n(1) Setiap perusahaan wajib menerapkan sistem manajemen keselamatan dan kesehatan kerja yang terintegrasi dengan sistem manajemen perusahaan.\n\n(2) Ketentuan mengenai penerapan sistem manajemen keselamatan dan kesehatan kerja sebagaimana dimaksud dalam ayat (1) diatur dengan Peraturan Pemerintah."
        }
          ]          
        },
        {
          "title": "Pengertian",
          "content": "",
          "contentL1": "",
          "subSections": [
              {
          "title2": "Kesehatan Kerja",
          "content2": "Kesehatan Kerja adalah upaya-upaya yang ditujukan untuk memperoleh derajat kesehatan yang setinggi-tingginya bagi pekerja.\n\nUpaya tersebut dilakukan dengan cara:\n\na. Mencegah dan memberantas penyakit akibat kerja.\n\nb. Mencegah kelelahan kerja.\n\nc. Menciptakan lingkungan kerja yang sehat, aman, dan nyaman.\n\nd. Melindungi pekerja dari gangguan kesehatan yang disebabkan oleh faktor fisik, kimia, biologis, ergonomis, dan psikologis.\n\nTujuan kesehatan kerja adalah menjaga kondisi fisik, mental, dan sosial pekerja agar tetap optimal sehingga produktivitas kerja dapat meningkat."
        },
        {
          "title2": "Keselamatan Kerja",
          "content2": "Keselamatan Kerja adalah upaya-upaya yang ditujukan untuk melindungi pekerja dari risiko kecelakaan kerja.\n\nUpaya keselamatan kerja meliputi:\n\na. Melindungi pekerja dari bahaya yang dapat menyebabkan cedera atau kematian.\n\nb. Menjaga keselamatan orang lain yang berada di tempat kerja.\n\nc. Melindungi peralatan, mesin, bahan, dan lingkungan kerja.\n\nd. Mencegah terjadinya kerusakan dan kerugian akibat kecelakaan.\n\nTujuan keselamatan kerja adalah menciptakan kondisi kerja yang aman sehingga proses produksi dapat berjalan secara efektif, efisien, dan berkelanjutan."
        },
        {
          "title2": "Tempat Kerja",
          "content2": "Tempat Kerja adalah setiap ruangan atau lapangan, tertutup atau terbuka, bergerak atau tetap, di mana tenaga kerja bekerja atau yang sering dimasuki untuk keperluan pekerjaan.\n\nRuang lingkup tempat kerja meliputi:\n\na. Area produksi atau bengkel.\n\nb. Ruang penyimpanan bahan dan peralatan.\n\nc. Area perawatan dan perbaikan mesin.\n\nd. Lingkungan kerja lain yang memiliki potensi bahaya.\n\nDi tempat kerja terdapat berbagai potensi bahaya seperti kebisingan, debu, bahan kimia, peralatan berputar, serta risiko terpeleset atau tertimpa benda. Oleh karena itu, setiap tempat kerja wajib menerapkan sistem keselamatan dan kesehatan kerja (K3) guna mencegah terjadinya kecelakaan dan penyakit akibat kerja."
        }
          ]
        },
        {
          "title": "Hak dan Kewajiban dalam Pelaksanaan K3",
          "content": "",
          "contentL1": "",
          "subSections": [
              {
          "title2": "Hak Pekerja",
          "content2": "Setiap pekerja memiliki hak untuk memperoleh perlindungan keselamatan dan kesehatan kerja di tempat kerja.\n\nHak pekerja dalam pelaksanaan K3 meliputi:\n\na. Mendapatkan perlindungan atas keselamatan dan kesehatan kerja.\n\nb. Mendapatkan alat pelindung diri (APD) yang layak dan sesuai dengan jenis pekerjaan.\n\nc. Memperoleh informasi mengenai potensi bahaya di tempat kerja.\n\nd. Mendapatkan pelatihan tentang prosedur kerja yang aman.\n\ne. Menolak melakukan pekerjaan apabila kondisi keselamatan dan kesehatan kerja tidak terpenuhi atau membahayakan diri.\n\nHak-hak tersebut bertujuan untuk menjamin keamanan, kesehatan, serta martabat pekerja selama menjalankan tugasnya."
        },
        {
          "title2": "Kewajiban Pekerja",
          "content2": "Setiap pekerja wajib berperan aktif dalam menjaga keselamatan dan kesehatan kerja di tempat kerja.\n\nKewajiban pekerja dalam pelaksanaan K3 meliputi:\n\na. Mematuhi semua peraturan dan prosedur keselamatan dan kesehatan kerja yang berlaku.\n\nb. Menggunakan alat pelindung diri (APD) yang telah disediakan sesuai dengan jenis pekerjaan.\n\nc. Menjaga dan merawat peralatan kerja agar tetap dalam kondisi aman.\n\nd. Memberikan keterangan yang benar apabila diminta oleh pengawas atau petugas K3.\n\ne. Melaporkan setiap kondisi atau tindakan berbahaya yang ditemukan di tempat kerja.\n\nDengan melaksanakan kewajiban tersebut, pekerja turut membantu menciptakan lingkungan kerja yang aman, sehat, dan produktif."
        },
        {
          "title2": "Kewajiban Pengusaha",
          "content2": "Pengusaha bertanggung jawab untuk menjamin terlaksananya keselamatan dan kesehatan kerja di tempat kerja.\n\nKewajiban pengusaha dalam pelaksanaan K3 meliputi:\n\na. Menyediakan lingkungan kerja yang aman dan sehat.\n\nb. Menyediakan alat pelindung diri (APD) secara gratis dan sesuai dengan jenis pekerjaan.\n\nc. Memberikan informasi dan pelatihan mengenai prosedur kerja yang aman.\n\nd. Memeriksakan kesehatan pekerja secara berkala.\n\ne. Memasang rambu-rambu dan tanda peringatan keselamatan di tempat kerja.\n\nf. Membentuk dan mengaktifkan Panitia Pembina Keselamatan dan Kesehatan Kerja (P2K3).\n\nDengan memenuhi kewajiban tersebut, pengusaha berperan dalam mencegah kecelakaan kerja dan penyakit akibat kerja serta meningkatkan produktivitas perusahaan."
        }
          ]
        },        
        {
          "title": "Faktor Penyebab Bahaya di Tempat Kerja",
          "content": "",
          "contentL1": "",
          "subSections": [
              {
          "title2": "Faktor Fisik",
          "content2": "Faktor fisik adalah faktor bahaya yang berasal dari kondisi lingkungan kerja yang bersifat fisik dan dapat memengaruhi kesehatan pekerja.\n\nFaktor fisik meliputi:\n\na. Kebisingan, yaitu suara dengan intensitas tinggi yang dapat menyebabkan gangguan pendengaran.\n\nb. Getaran, yang dapat menimbulkan gangguan pada tangan, lengan, maupun seluruh tubuh.\n\nc. Suhu ekstrem, baik suhu terlalu panas maupun terlalu dingin yang dapat menyebabkan kelelahan atau gangguan kesehatan.\n\nd. Radiasi, seperti sinar ultraviolet dan inframerah yang dapat merusak jaringan tubuh.\n\ne. Pencahayaan yang kurang atau berlebihan yang dapat menyebabkan kelelahan mata dan menurunkan konsentrasi kerja.\n\nPengendalian faktor fisik dilakukan melalui perbaikan lingkungan kerja, penggunaan alat pelindung diri (APD), serta penerapan prosedur kerja yang aman."
        },
        {
          "title2": "Faktor Kimia",
          "content2": "Faktor kimia adalah faktor bahaya yang berasal dari bahan kimia yang digunakan, diproduksi, atau dihasilkan dalam proses kerja dan dapat membahayakan kesehatan pekerja.\n\nFaktor kimia meliputi:\n\na. Gas beracun seperti karbon monoksida (CO), hidrogen sulfida (H2S), dan amonia yang dapat menyebabkan keracunan apabila terhirup.\n\nb. Uap atau asap bahan kimia yang dapat mengiritasi saluran pernapasan.\n\nc. Debu industri seperti debu asbes dan silika yang dapat menyebabkan penyakit paru-paru.\n\nd. Zat korosif seperti asam dan basa kuat yang dapat merusak jaringan kulit.\n\ne. Pelarut dan bahan mudah terbakar yang berisiko menimbulkan kebakaran atau ledakan.\n\nPengendalian faktor kimia dilakukan dengan ventilasi yang baik, penyimpanan bahan kimia sesuai prosedur, penggunaan alat pelindung diri (APD), serta pelatihan penanganan bahan berbahaya."
        },
        {
          "title2": "Faktor Biologis",
          "content2": "Faktor biologis adalah faktor bahaya yang berasal dari makhluk hidup atau mikroorganisme yang dapat menyebabkan penyakit pada pekerja.\n\nFaktor biologis meliputi:\n\na. Bakteri yang dapat menyebabkan infeksi dan penyakit menular.\n\nb. Virus yang dapat menyebar melalui udara, cairan tubuh, atau kontak langsung.\n\nc. Jamur yang dapat menyebabkan gangguan pernapasan dan penyakit kulit.\n\nd. Parasit seperti cacing atau serangga yang dapat menimbulkan penyakit tertentu.\n\ne. Mikroorganisme lain yang berkembang di lingkungan kerja yang lembab dan kotor.\n\nPengendalian faktor biologis dilakukan dengan menjaga kebersihan lingkungan kerja, menggunakan alat pelindung diri (APD), melakukan sanitasi secara rutin, serta menerapkan perilaku hidup bersih dan sehat."
        },
        {
          "title2": "Faktor Ergonomi dan Psikologis",
          "content2": "Faktor ergonomi dan psikologis adalah faktor bahaya yang berkaitan dengan kesesuaian antara pekerjaan dengan kemampuan fisik maupun kondisi mental pekerja.\n\nFaktor ergonomi meliputi:\n\na. Posisi kerja yang tidak ergonomis seperti membungkuk atau jongkok dalam waktu lama.\n\nb. Gerakan berulang secara terus-menerus.\n\nc. Pengangkatan beban yang melebihi kemampuan fisik.\n\nd. Penataan alat kerja yang tidak sesuai dengan postur tubuh.\n\ne. Waktu kerja yang terlalu lama tanpa istirahat yang cukup.\n\nFaktor psikologis meliputi:\n\na. Tekanan kerja yang berlebihan.\n\nb. Beban tanggung jawab yang tidak sesuai kemampuan.\n\nc. Konflik dengan rekan kerja atau atasan.\n\nd. Kurangnya motivasi dan kepuasan kerja.\n\nDampak dari faktor ergonomi dan psikologis dapat berupa kelelahan fisik, stres, gangguan otot dan tulang, penurunan konsentrasi, serta meningkatnya risiko kecelakaan kerja.\n\nPengendalian dilakukan melalui penyesuaian desain kerja, pembagian beban kerja yang seimbang, pemberian waktu istirahat yang cukup, serta menciptakan lingkungan kerja yang harmonis."
        }
          ]
        },        
        {
          "title": "Keselamatan Kerja",
          "content": "",
          "contentL1": "",
          "subSections": [
              {
          "title2": "Faktor Penyebab Kecelakaan",
          "content2": "",
          "items": [
                {
                  "title3": "Faktor Manusia",
                  "content3": "Faktor manusia merupakan salah satu penyebab utama terjadinya kecelakaan kerja yang berasal dari perilaku atau kondisi pekerja.\n\nFaktor manusia meliputi:\n\na. Tingkah laku yang sembrono atau tidak hati-hati dalam bekerja.\n\nb. Kurangnya pengetahuan dan pemahaman tentang prosedur keselamatan kerja.\n\nc. Kurangnya keterampilan dalam mengoperasikan alat atau mesin.\n\nd. Kelelahan fisik maupun mental akibat beban kerja berlebihan.\n\ne. Kondisi kesehatan yang kurang baik.\n\nf. Kurangnya disiplin dalam mematuhi aturan dan penggunaan alat pelindung diri (APD).\n\nFaktor manusia dapat diminimalkan melalui pelatihan K3, pengawasan yang baik, pembinaan disiplin, serta peningkatan kesadaran akan pentingnya keselamatan kerja."
                },
                {
                  "title3": "Faktor Alat Kerja",
                  "content3": "Faktor alat kerja merupakan penyebab kecelakaan yang berasal dari kondisi mesin, peralatan, atau perlengkapan kerja yang digunakan.\n\nFaktor alat kerja meliputi:\n\na. Peralatan yang tidak layak pakai atau sudah mengalami kerusakan.\n\nb. Mesin yang tidak dilengkapi dengan pelindung atau pengaman.\n\nc. Peralatan yang tidak sesuai dengan standar keselamatan.\n\nd. Kurangnya perawatan dan pemeriksaan berkala terhadap alat kerja.\n\ne. Penggunaan alat yang tidak sesuai dengan fungsinya.\n\nKecelakaan akibat faktor alat kerja dapat dicegah dengan melakukan pemeriksaan rutin, perawatan berkala, penggunaan alat sesuai standar, serta memastikan setiap alat memiliki sistem pengaman yang berfungsi dengan baik."
                },
                {
                  "title3": "Faktor Lingkungan",
                  "content3": "Faktor lingkungan merupakan penyebab kecelakaan kerja yang berasal dari kondisi tempat kerja yang tidak memenuhi persyaratan keselamatan dan kesehatan kerja.\n\nFaktor lingkungan meliputi:\n\na. Area kerja yang kotor, semrawut, dan tidak tertata dengan baik.\n\nb. Lantai licin akibat tumpahan oli, air, atau bahan lainnya.\n\nc. Pencahayaan yang kurang atau terlalu silau.\n\nd. Ventilasi yang tidak memadai sehingga sirkulasi udara buruk.\n\ne. Tingkat kebisingan yang tinggi dari mesin atau peralatan kerja.\n\nf. Sikap pimpinan yang kurang mendukung penerapan keselamatan kerja.\n\nKondisi lingkungan kerja yang tidak aman dapat meningkatkan risiko kecelakaan dan penyakit akibat kerja. Oleh karena itu, perlu dilakukan penataan tempat kerja, pembersihan secara rutin, perbaikan fasilitas, serta pengawasan yang berkelanjutan untuk menciptakan lingkungan kerja yang aman dan nyaman."
                }
              ]
        },
        {
          "title2": "Tindakan Berbahaya",
          "content2": "Tindakan berbahaya adalah perbuatan atau perilaku tidak aman yang dilakukan oleh pekerja dan dapat menyebabkan kecelakaan kerja.\n\nContoh tindakan berbahaya meliputi:\n\na. Mengoperasikan mesin tanpa wewenang atau tanpa pelatihan.\n\nb. Mengoperasikan mesin dengan kecepatan melebihi batas yang ditentukan.\n\nc. Tidak menggunakan alat pelindung diri (APD) yang diwajibkan.\n\nd. Menggunakan peralatan yang rusak atau tidak sesuai fungsinya.\n\ne. Memperbaiki mesin dalam keadaan masih beroperasi.\n\nf. Bersenda gurau atau tidak serius saat bekerja.\n\ng. Mengangkat beban dengan cara yang salah.\n\nh. Bekerja dalam keadaan lelah, mengantuk, atau di bawah pengaruh zat yang memengaruhi kesadaran.\n\nTindakan berbahaya dapat dicegah melalui peningkatan disiplin kerja, pelatihan keselamatan, pengawasan yang ketat, serta penegakan aturan K3 secara konsisten.",
          "items": [
          ]
        },
        {
          "title2": "Keadaan Berbahaya",
          "content2": "Keadaan berbahaya adalah kondisi lingkungan kerja yang tidak aman dan berpotensi menimbulkan kecelakaan kerja.\n\nContoh keadaan berbahaya meliputi:\n\na. Penutup atau pelindung mesin tidak terpasang dengan benar.\n\nb. Tata ruang kerja yang semrawut dan tidak tertata.\n\nc. Mesin, alat kerja, atau instalasi listrik dalam kondisi rusak.\n\nd. Ventilasi yang kurang memadai sehingga terdapat penumpukan gas atau debu.\n\ne. Tingkat kebisingan yang berlebihan.\n\nf. Sistem peringatan atau tanda bahaya yang tidak berfungsi.\n\ng. Adanya tumpahan oli atau cairan lain yang menyebabkan lantai licin.\n\nKeadaan berbahaya harus segera dilaporkan dan diperbaiki untuk mencegah terjadinya kecelakaan kerja. Pengawasan rutin dan inspeksi tempat kerja sangat penting untuk mengidentifikasi dan mengendalikan kondisi yang tidak aman.",
          "items": [
          ]
        }           
          ]
        },
        {
          "title": "Pertolongan Pertama pada Kecelakaan (P3K)",
          "content": "",
          "contentL1": "",
          "subSections": [
              {
          "title2": "Pengertian",
          "content2": "Pertolongan Pertama pada Kecelakaan (P3K) adalah tindakan pertolongan darurat yang diberikan kepada korban kecelakaan atau orang yang mengalami gangguan kesehatan secara tiba-tiba sebelum mendapatkan penanganan medis lebih lanjut.\n\nP3K bertujuan untuk:\n\na. Menyelamatkan nyawa korban.\n\nb. Mencegah kondisi korban menjadi lebih parah.\n\nc. Mengurangi rasa sakit dan penderitaan korban.\n\nd. Memberikan perawatan sementara sampai tenaga medis atau fasilitas kesehatan tersedia.\n\nPelaksanaan P3K di tempat kerja harus dilakukan oleh petugas yang telah mendapatkan pelatihan serta didukung dengan peralatan dan fasilitas yang memadai."
        },
        {
          "title2": "Syarat Kotak P3K",
          "content2": "Kotak Pertolongan Pertama pada Kecelakaan (P3K) merupakan fasilitas wajib yang harus tersedia di tempat kerja untuk memberikan pertolongan darurat.\n\nSyarat kotak P3K meliputi:\n\na. Terbuat dari bahan yang kuat dan mampu melindungi isinya.\n\nb. Mudah dibuka dan ditutup serta diberi tanda atau simbol P3K yang jelas.\n\nc. Ditempatkan di lokasi yang mudah dijangkau dan diketahui oleh seluruh pekerja.\n\nd. Dapat diisi kembali apabila perlengkapannya telah digunakan atau habis.\n\ne. Digunakan khusus untuk menyimpan perlengkapan P3K dan tidak dicampur dengan peralatan lain.\n\nKeberadaan kotak P3K yang memenuhi syarat sangat penting untuk memastikan pertolongan pertama dapat diberikan secara cepat dan tepat saat terjadi kecelakaan kerja."
        },
        {
          "title2": "Isi Minimal Kotak P3K",
          "content2": "Kotak Pertolongan Pertama pada Kecelakaan (P3K) harus berisi perlengkapan dasar untuk menangani cedera ringan hingga kondisi darurat sebelum mendapat penanganan medis lebih lanjut.\n\nIsi minimal kotak P3K meliputi:\n\na. Kartu atau buku petunjuk pertolongan pertama.\n\nb. Perban balut steril berperekat.\n\nc. Perban segitiga.\n\nd. Perban balut steril ukuran sedang dan besar tanpa obat.\n\ne. Sarung tangan sekali pakai.\n\nf. Peniti atau perekat perban.\n\ng. Gunting kecil berujung tumpul.\n\nh. Kasa steril.\n\nKelengkapan isi kotak P3K harus diperiksa secara berkala untuk memastikan semua peralatan dalam kondisi baik dan siap digunakan apabila terjadi kecelakaan kerja."
        }
          ]
        },
        {
          "title": "Alat Pelindung Diri (APD)",
          "content": "",
          "contentL1": "",
          "subSections": [
            {
              "title2": "Alat Pelindung Diri",
              "content2": "Alat Pelindung Diri (APD) digunakan untuk melindungi pekerja dari risiko bahaya yang tidak dapat dihilangkan sepenuhnya melalui pengendalian teknis atau administratif.\n\nPrinsip penggunaan APD meliputi:\n\na. APD harus sesuai dengan jenis bahaya yang dihadapi.\n\nb. APD harus memenuhi standar keselamatan yang berlaku.\n\nc. APD harus nyaman digunakan dan tidak mengganggu aktivitas kerja.\n\nd. APD tidak boleh menimbulkan bahaya tambahan bagi penggunanya.\n\ne. APD harus digunakan secara konsisten selama berada di area berisiko.\n\nf. APD harus dirawat, dibersihkan, dan disimpan dengan baik agar tetap dalam kondisi layak pakai.\n\nPenggunaan APD merupakan langkah terakhir dalam hirarki pengendalian bahaya dan harus didukung dengan pelatihan serta pengawasan yang berkelanjutan."
            },
            {
              "title2": "Jenis APD di Bengkel Sepeda Motor",
              "content2": "Simbol-simbol Wajib Mengunakan PPE (Personal Protective Equipment)",
              "items": [
                {
                  "title3": "Pelindung Kepala",
                  "content3": "![Pelindung Kepala](/images/XRDCTSM-001/pelindung-kepala.webp)\n\nPelindung kepala digunakan untuk melindungi bagian kepala dari risiko benturan, tertimpa benda jatuh, serta kemungkinan rambut terjerat mesin yang sedang beroperasi.\n\nDi lingkungan bengkel sepeda motor, risiko seperti tertimpa komponen kendaraan, terbentur rangka motor, atau terkena alat kerja sangat mungkin terjadi.\n\nAlat pelindung diri yang digunakan adalah helm keselamatan (safety helmet) yang dirancang untuk menyerap benturan dan melindungi kepala dari cedera serius.\n\nPenggunaan helm keselamatan wajib dilakukan saat bekerja di area bengkel guna meminimalkan risiko kecelakaan kerja."
                },
                {
                  "title3": "Pelindung Mata",
                  "content3": "![Pelindung Mata](/images/XRDCTSM-001/pelindung-mata.webp)\n\nPelindung mata digunakan untuk melindungi mata dari debu, partikel beterbangan, percikan logam, asap, serta bahan kimia yang dapat menyebabkan iritasi atau cedera serius.\n\nDi lingkungan bengkel sepeda motor, pekerjaan seperti penggerindaan, pengelasan, penggunaan udara bertekanan, dan pembersihan komponen berpotensi menimbulkan partikel yang dapat masuk ke mata.\n\nAlat pelindung diri yang digunakan adalah kacamata keselamatan (safety glasses) atau goggles yang menutup area mata secara menyeluruh.\n\nPenggunaan pelindung mata sangat penting untuk mencegah gangguan penglihatan sementara maupun permanen akibat kecelakaan kerja."
                },
                {
                  "title3": "Pelindung Telinga",
                  "content3": "![Pelindung Telinga](/images/XRDCTSM-001/pelindung-telinga.png)\n\nPelindung telinga digunakan untuk melindungi pendengaran dari paparan kebisingan yang berlebihan.\n\nDi lingkungan bengkel sepeda motor, kebisingan dapat berasal dari mesin yang menyala, kompresor udara, alat pneumatik, dan peralatan kerja lainnya.\n\nPaparan kebisingan dalam jangka waktu lama dapat menyebabkan gangguan pendengaran secara bertahap, telinga berdenging (tinnitus), serta menurunkan konsentrasi kerja.\n\nAlat pelindung diri yang digunakan adalah penutup telinga (ear muff) atau sumbat telinga (ear plug) yang berfungsi meredam intensitas suara hingga batas yang aman.\n\nPenggunaan pelindung telinga sangat penting terutama saat bekerja di area dengan tingkat kebisingan tinggi untuk menjaga kesehatan pendengaran pekerja."
                },
                {
                  "title3": "Pelindung Pernapasan",
                  "content3": "![Pelingdung Pernapasan](/images/XRDCTSM-001/pelindung-pernapasan.jpg)\n\nPelindung pernapasan digunakan untuk melindungi saluran pernapasan dari debu, asap, uap bahan kimia, dan gas berbahaya.\n\nDi lingkungan bengkel sepeda motor, paparan debu dari proses penggerindaan, asap kendaraan, uap bahan bakar, serta gas seperti karbon monoksida dapat membahayakan kesehatan paru-paru.\n\nPaparan zat berbahaya dalam jangka panjang dapat menyebabkan gangguan pernapasan, iritasi saluran napas, hingga penyakit paru-paru.\n\nAlat pelindung diri yang digunakan adalah masker pelindung atau respirator yang sesuai dengan jenis bahaya yang dihadapi.\n\nPenggunaan pelindung pernapasan sangat penting untuk mencegah masuknya partikel dan zat berbahaya ke dalam sistem pernapasan serta menjaga kesehatan pekerja."
                },
                {
                  "title3": "Pelindung Tangan",
                  "content3": "![Pelindung Tangan](/images/XRDCTSM-001/pelindung-tangan.webp)\n\nPelindung tangan digunakan untuk melindungi tangan dari risiko luka akibat benda tajam, panas, gesekan, serta paparan bahan kimia.\n\nDi lingkungan bengkel sepeda motor, tangan sering bersentuhan langsung dengan komponen mesin, peralatan tajam, serta cairan seperti oli, bahan bakar, dan cairan pembersih.\n\nRisiko yang dapat terjadi antara lain tergores, tertusuk, terpotong, atau mengalami iritasi dan luka bakar kimia.\n\nAlat pelindung diri yang digunakan adalah sarung tangan kerja yang disesuaikan dengan jenis pekerjaan, seperti sarung tangan mekanik untuk pekerjaan umum dan sarung tangan tahan bahan kimia untuk pekerjaan yang berhubungan dengan cairan berbahaya.\n\nPenggunaan pelindung tangan yang tepat dapat mencegah cedera serta melindungi kulit dari paparan zat berbahaya di lingkungan kerja bengkel."
                },
                {
                  "title3": "Pelindung Kaki",
                  "content3": "![Pelindung Kaki](/images/XRDCTSM-001/pelindung-kaki.jpg)\n\nPelindung kaki digunakan untuk melindungi kaki dari risiko terpeleset, tertimpa benda berat, tertusuk benda tajam, serta terkena percikan logam atau bahan kimia.\n\nDi lingkungan bengkel sepeda motor, lantai dapat menjadi licin akibat tumpahan oli atau air. Selain itu, terdapat risiko tertimpa komponen kendaraan atau menginjak benda tajam seperti paku dan serpihan logam.\n\nAlat pelindung diri yang digunakan adalah sepatu keselamatan (safety shoes) yang dilengkapi dengan pelindung ujung baja (steel toe), sol anti selip, serta bahan yang tahan terhadap benturan dan cairan tertentu.\n\nPenggunaan sepatu keselamatan sangat penting untuk mencegah cedera pada kaki dan menjaga stabilitas saat bekerja di area bengkel."
                },
                {
                  "title3": "Pakaian Kerja",
                  "content3": "![Pakaian Kerja](/images/XRDCTSM-001/pakaian-kerja.jpg)\n\nPakaian kerja atau coverall digunakan untuk melindungi tubuh dari paparan kotoran, oli, bahan bakar, percikan logam, serta bahan kimia ringan yang terdapat di lingkungan bengkel.\n\nDi bengkel sepeda motor, pekerja berisiko terkena percikan cairan, gesekan dengan komponen tajam, serta benturan ringan saat melakukan perbaikan kendaraan.\n\nCoverall yang digunakan sebaiknya terbuat dari bahan yang kuat, tidak mudah sobek, nyaman dipakai, dan tidak mengganggu pergerakan saat bekerja.\n\nUntuk area dengan visibilitas rendah, dapat digunakan coverall dengan warna cerah atau dilengkapi strip reflektif (hi-visibility) guna meningkatkan keselamatan kerja.\n\nPenggunaan pakaian kerja yang sesuai membantu mengurangi risiko cedera serta menjaga kebersihan dan profesionalisme pekerja di lingkungan bengkel."
                }
              ]
            }          
          ]
        },            
        {
          "title": "Simbol-Simbol K3",
          "content": "# Simbol-Simbol K3\n",
          "contentL1": "Ikhtisar simbol K3: kategori wajib, larangan, peringatan, dan petunjuk P3K untuk memandu tindakan aman di area kerja.",
          "subSections": [
              {
          "title2": "Simbol-Simbol Wajib",
          "content2": "![Simbol-Simbol Wajib](/images/XRDCTSM-001/simbol-simbol-wajib.png)\n\nSimbol wajib menunjukkan perintah yang harus dipatuhi oleh pekerja.\n\nContoh simbol wajib meliputi:\n\na. Wajib menggunakan helm keselamatan.\n\nb. Wajib menggunakan kacamata pelindung.\n\nc. Wajib menggunakan sarung tangan.\n\nd. Wajib menggunakan pelindung telinga.\n\ne. Wajib menggunakan sepatu keselamatan."
        },
        {
          "title2": "Simbol-Simbol Larangan",
          "content2": "![Simbol-Simbol Larangan](/images/XRDCTSM-001/simbol-simbol-larangan.png)\n\nSimbol larangan menunjukkan tindakan yang tidak boleh dilakukan di area kerja.\n\nContoh simbol larangan meliputi:\n\na. Dilarang merokok.\n\nb. Dilarang masuk tanpa izin.\n\nc. Dilarang menyalakan api.\n\nd. Dilarang menyentuh peralatan tertentu."
        },
        {
          "title2": "Simbol-Simbol Peringatan",
          "content2": "![Simbol-Simbol Peringatan](/images/XRDCTSM-001/simbol-simbol-peringatan.jpg)\n\nSimbol peringatan digunakan untuk menunjukkan adanya potensi bahaya di suatu area.\n\nContoh simbol peringatan meliputi:\n\na. Bahaya listrik.\n\nb. Bahaya bahan mudah terbakar.\n\nc. Bahaya permukaan panas.\n\nd. Bahaya bahan kimia berbahaya."
        },
        {
          "title2": "Simbol-Simbol Petunjuk P3K",
          "content2": "![Simbol-Simbol Petunjuk P3K](/images/XRDCTSM-001/simbol-simbol-petunjuk-p3k.png)\n\nSimbol petunjuk P3K digunakan untuk menunjukkan lokasi fasilitas pertolongan pertama.\n\nContoh simbol P3K meliputi:\n\na. Tanda kotak P3K.\n\nb. Lokasi ruang P3K.\n\nc. Tanda jalur evakuasi.\n\nd. Lokasi titik kumpul (assembly point)."
        }
          ]
        }

      ]
    }
